// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "给我的挚友：孙明康，孙新伟，孙明雍",
        "青春流逝如此之快，就算追也追不到",
        "有时候，",
        "从早晨起床到夜晚睡觉，你会觉得时间流得好快",
        "到底是谁偷走了我们得青春？",
        "谁也不知道，",
        "一个来无影去无踪的隐形人会被你那么容易看见吗？",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2017-09-1T00:00:00",
    // 双方的名字
    names: ["杨笑云", "吕永健"]
}
